[
  "obsidian-hider",
  "obsidian-auto-link-title",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-git",
  "advanced-canvas",
  "obsidian-icon-folder",
  "cmdr"
]